/******************************config.h文件说明**********************************
* Descript	:头文件，包含该项目的头文件引用和宏定义
* Author    :fengboyu
* Date      :2021_07_06
*******************************************************************************/

#ifndef _CONFIG_H_
#define _CONFIG_H_
using namespace std;

/***********************************头文件****************************************/
#include <iostream>
#include <windows.h>
#include <string.h>

/************************************宏常量****************************************/
#define FILEPATH  "../../fengboyu.ini"

#endif /*_CONFIG_H_*/